Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Écris ta note dans Tessera
de: Schreibe deine Notiz in Tessera
en: Write your note in Tessera
es: Escribe tu nota en Tessera
it: Scrivi la tua nota in Tessera
ja: Tesseraでメモを書いてください
pt_br: Escreva sua nota no Tessera

source: Éditorial
de: Redaktionell
en: Editorial
es: Editorial
it: Editoriale
ja: エディトリアル
pt_br: Editorial

source: Égypte
de: Ägypten
en: Egypt
es: Egipto
it: Egitto
ja: エジプト
pt_br: Egito

source: Élan : fléchis les jambes, bras en arrière.
de: Schwung holen: Beine beugen, Arme nach hinten.
en: Wind-up: bend your legs, arms back.
es: Impulso: flexiona las piernas, brazos hacia atrás.
it: Slancio: fletti le gambe, braccia indietro.
ja: 反動をつける：脚を曲げ、腕を後ろへ。
pt_br: Impulso: flexione as pernas, braços para trás.

source: Élan des jambes.
de: Schwung aus den Beinen.
en: Momentum from your legs.
es: Impulso con las piernas.
it: Slancio dalle gambe.
ja: 脚の反動を使う。
pt_br: Impulso das pernas.

source: Élan.
de: Schwung.
en: Momentum.
es: Impulso.
it: Slancio.
ja: 反動。
pt_br: Impulso.

source: Élargis la prise si ça bloque.
de: Greife weiter, wenn es klemmt.
en: Widen your grip if it feels stuck.
es: Abre más el agarre si se traba.
it: Allarga la presa se si blocca.
ja: 引っかかるときは、握りを広げましょう。
pt_br: Alargue a pegada se travar.

source: Élastique
de: Widerstandsband
en: Resistance band
es: Banda elástica
it: Elastico
ja: バンド
pt_br: Faixa elástica

source: Élastique écarté (pull-apart)
de: Band Pull-apart
en: Band pull-apart
es: Apertura con banda (pull-apart)
it: Apertura con elastico (pull-apart)
ja: バンドプルアパート
pt_br: Abertura com elástico (pull-apart)

source: Élevée (6–7 séances)
de: Hoch (6–7 Trainings)
en: High (6–7 workouts)
es: Alta (6–7 entrenamientos)
it: Elevata (6–7 allenamenti)
ja: 多め（週6〜7回）
pt_br: Alta (6–7 treinos)

source: Élégance
de: Eleganz
en: Elegance
es: Elegancia
it: Eleganza
ja: エレガンス
pt_br: Elegância

source: Élégant
de: Elegant
en: Elegant
es: Elegante
it: Elegante
ja: エレガント
pt_br: Elegante

source: Éléments affichés
de: Angezeigte Elemente
en: Displayed items
es: Elementos mostrados
it: Elementi mostrati
ja: 表示する項目
pt_br: Itens exibidos

source: Élévations frontales
de: Frontheben
en: Front raises
es: Elevaciones frontales
it: Alzate frontali
ja: フロントレイズ
pt_br: Elevação frontal

source: Élévations latérales
de: Seitheben
en: Lateral raises
es: Elevaciones laterales
it: Alzate laterali
ja: サイドレイズ
pt_br: Elevação lateral

source: Élévations latérales à la poulie
de: Seitheben am Kabelzug
en: Cable lateral raises
es: Elevaciones laterales en polea
it: Alzate laterali ai cavi
ja: ケーブルサイドレイズ
pt_br: Elevação lateral na polia

source: Émirats arabes unis
de: Vereinigte Arabische Emirate
en: United Arab Emirates
es: Emiratos Árabes Unidos
it: Emirati Arabi Uniti
ja: アラブ首長国連邦
pt_br: Emirados Árabes Unidos

source: Épais
de: Extrafett
en: Heavy
es: Extranegrita
it: Extra grassetto
ja: ヘビー
pt_br: Extranegrito

source: Épaisseur
de: Stärke
en: Thickness
es: Grosor
it: Spessore
ja: 太さ
pt_br: Espessura

source: Épargne
de: Sparen
en: Savings
es: Ahorros
it: Risparmi
ja: 貯蓄
pt_br: Poupança

source: Épargne et comptes
de: Sparen und Konten
en: Savings and accounts
es: Ahorros y cuentas
it: Risparmi e conti
ja: 貯蓄と口座
pt_br: Poupança e contas

source: Épargne visée
de: Sparziel
en: Savings goal
es: Meta de ahorro
it: Obiettivo di risparmio
ja: 貯蓄目標
pt_br: Meta de poupança

source: Épaule au-dessus du coude.
de: Schulter über dem Ellbogen.
en: Shoulder above your elbow.
es: Hombro sobre el codo.
it: Spalla sopra il gomito.
ja: 肩はひじの真上に。
pt_br: Ombro acima do cotovelo.

source: Épaules
de: Schultern
en: Shoulders
es: Hombros
it: Spalle
ja: 肩
pt_br: Ombros

source: Épaules au-dessus des mains.
de: Schultern über den Händen.
en: Shoulders above your hands.
es: Hombros sobre las manos.
it: Spalle sopra le mani.
ja: 肩を手の真上に。
pt_br: Ombros acima das mãos.

source: Épaules basses, loin des oreilles.
de: Schultern unten, weg von den Ohren.
en: Shoulders down, away from your ears.
es: Hombros abajo, lejos de las orejas.
it: Spalle basse, lontane dalle orecchie.
ja: 肩は下げ、耳から離す。
pt_br: Ombros para baixo, longe das orelhas.

source: Épaules basses.
de: Schultern unten.
en: Shoulders down.
es: Hombros abajo.
it: Spalle basse.
ja: 肩は下げたまま。
pt_br: Ombros baixos.

source: Épaules détendues.
de: Schultern entspannt.
en: Relaxed shoulders.
es: Hombros relajados.
it: Spalle rilassate.
ja: 肩の力を抜く。
pt_br: Ombros relaxados.

source: Épaules et bassin immobiles.
de: Schultern und Becken bleiben ruhig.
en: Shoulders and hips still.
es: Hombros y cadera inmóviles.
it: Spalle e bacino fermi.
ja: 肩と骨盤は動かさない。
pt_br: Ombros e quadril parados.

source: Épaules qui montent vers les oreilles.
de: Schultern, die zu den Ohren wandern.
en: Shoulders rising toward your ears.
es: Hombros que suben hacia las orejas.
it: Spalle che salgono verso le orecchie.
ja: 肩が耳に近づく。
pt_br: Ombros que sobem em direção às orelhas.

source: Épaules qui montent.
de: Hochgezogene Schultern.
en: Shoulders creeping up.
es: Hombros que suben.
it: Spalle che salgono.
ja: 肩がすくむ。
pt_br: Ombros que sobem.

source: Épaules relâchées.
de: Entspannte Schultern.
en: Relaxed shoulders.
es: Hombros relajados.
it: Spalle rilassate.
ja: 肩の力を抜きます。
pt_br: Ombros relaxados.

source: Épaulé (power clean)
de: Umsetzen (Power Clean)
en: Power clean
es: Cargada (power clean)
it: Girata (power clean)
ja: パワークリーン
pt_br: Power clean

source: Épaulé kettlebell
de: Kettlebell-Umsetzen
en: Kettlebell clean
es: Cargada con kettlebell
it: Girata con kettlebell
ja: ケトルベルクリーン
pt_br: Clean com kettlebell

source: Épicerie
de: Lebensmittel
en: Groceries
es: Supermercado
it: Spesa
ja: 食料品
pt_br: Mercado

source: Épinards
de: Spinat
en: Spinach
es: Espinacas
it: Spinaci
ja: ほうれん草
pt_br: Espinafre

source: Équilibre entre informations et espace.
de: Gleichgewicht aus Informationen und Platz.
en: A balance of info and space.
es: Equilibrio entre datos y espacio.
it: Equilibrio tra informazioni e spazio.
ja: 情報と余白のバランス。
pt_br: Equilíbrio entre informações e espaço.

source: Équilibré
de: Ausgewogen
en: Balanced
es: Equilibrado
it: Bilanciato
ja: バランス
pt_br: Equilibrado

source: Équipement
de: Geräte
en: Equipment
es: Equipo
it: Attrezzatura
ja: 器具
pt_br: Equipamento

source: Étages
de: Etagen
en: Floors
es: Pisos
it: Piani
ja: 階数
pt_br: Andares

source: Étape %@
de: Schritt %@
en: Step %@
es: Paso %@
it: Passo %@
ja: ステップ %@
pt_br: Etapa %@

source: Étape %@ sur %@
de: Schritt %@ von %@
en: Step %@ of %@
es: Paso %@ de %@
it: Passo %@ di %@
ja: ステップ %@ / %@
pt_br: Etapa %@ de %@

source: États-Unis
de: USA
en: United States
es: Estados Unidos
it: Stati Uniti
ja: アメリカ
pt_br: Estados Unidos

source: Étirement
de: Dehnen
en: Stretching
es: Estiramiento
it: Stretching
ja: ストレッチ
pt_br: Alongamento

source: Étirement des fléchisseurs de hanche
de: Dehnung der Hüftbeuger
en: Hip flexor stretch
es: Estiramiento de flexores de cadera
it: Stretching dei flessori dell'anca
ja: 股関節屈筋のストレッチ
pt_br: Alongamento de flexores do quadril

source: Étirement des ischio-jambiers
de: Dehnung der Beinrückseite
en: Hamstring stretch
es: Estiramiento de isquiotibiales
it: Stretching dei femorali
ja: ハムストリングのストレッチ
pt_br: Alongamento de posteriores de coxa

source: Étirement des mollets
de: Dehnung der Waden
en: Calf stretch
es: Estiramiento de pantorrillas
it: Stretching dei polpacci
ja: ふくらはぎのストレッチ
pt_br: Alongamento de panturrilhas

source: Étirement des pectoraux
de: Dehnung der Brustmuskeln
en: Chest stretch
es: Estiramiento de pectorales
it: Stretching dei pettorali
ja: 胸のストレッチ
pt_br: Alongamento de peitorais

source: Étirement des quadriceps
de: Dehnung des Quadrizeps
en: Quad stretch
es: Estiramiento de cuádriceps
it: Stretching dei quadricipiti
ja: 大腿四頭筋のストレッチ
pt_br: Alongamento de quadríceps

source: Étirement des triceps
de: Dehnung des Trizeps
en: Triceps stretch
es: Estiramiento de tríceps
it: Stretching dei tricipiti
ja: 上腕三頭筋のストレッチ
pt_br: Alongamento de tríceps

source: Étirement des épaules (bras croisé)
de: Dehnung der Schultern (Arm quer)
en: Shoulder stretch (cross-body)
es: Estiramiento de hombros (brazo cruzado)
it: Stretching delle spalle (braccio incrociato)
ja: 肩のストレッチ(腕を交差)
pt_br: Alongamento de ombros (braço cruzado)

source: Étoiles
de: Sterne
en: Stars
es: Estrellas
it: Stelle
ja: 星
pt_br: Estrelas

source: Étude
de: Lernen
en: Study
es: Estudio
it: Studio
ja: 勉強
pt_br: Estudo

source: Étude %@
de: Lernen %@
en: Study %@
es: Estudio %@
it: Studio %@
ja: 勉強 %@
pt_br: Estudo %@

source: Étude cette semaine
de: Lernen diese Woche
en: Study this week
es: Estudio esta semana
it: Studio questa settimana
ja: 今週の勉強
pt_br: Estudo esta semana

source: Étude perso
de: Selbststudium
en: Personal study
es: Estudio personal
it: Studio personale
ja: 個人学習
pt_br: Estudo pessoal

source: Étude personnelle
de: Selbststudium
en: Self-study
es: Estudio personal
it: Studio personale
ja: 自主学習
pt_br: Estudo pessoal

source: Études
de: Studium
en: Studies
es: Estudios
it: Studi
ja: 学業
pt_br: Estudos

source: Étudiant
de: Student
en: Student
es: Estudiante
it: Studente
ja: 学生
pt_br: Estudante

source: Évaluation (quiz, examen…)
de: Leistungsnachweis (Test, Prüfung …)
en: Assessment (quiz, exam…)
es: Evaluación (quiz, examen…)
it: Valutazione (quiz, esame…)
ja: 評価（小テスト、試験…）
pt_br: Avaliação (quiz, prova…)

source: Évalué
de: Bewertet
en: Graded
es: Evaluado
it: Valutato
ja: 評価済み
pt_br: Avaliado

source: Évolution
de: Entwicklung
en: Trends
es: Evolución
it: Andamento
ja: 推移
pt_br: Evolução

source: Événement
de: Ereignis
en: Event
es: Evento
it: Evento
ja: イベント
pt_br: Evento

source: à dépenser par jour d'ici la fin du mois
de: pro Tag bis Monatsende auszugeben
en: to spend per day until the end of the month
es: por gastar al día hasta fin de mes
it: da spendere al giorno fino a fine mese
ja: 月末まで1日あたりに使える額
pt_br: para gastar por dia até o fim do mês

source: à faire
de: offen
en: to do
es: por hacer
it: da fare
ja: 未完了
pt_br: a fazer

source: à jour
de: aktuell
en: up to date
es: al día
it: in regola
ja: 最新
pt_br: em dia

source: à la demande
de: nach Bedarf
en: on demand
es: a demanda
it: su richiesta
ja: 随時
pt_br: sob demanda

source: à la même date
de: zum gleichen Datum
en: on the same date
es: en la misma fecha
it: alla stessa data
ja: 同じ日時点
pt_br: na mesma data

source: à rendre
de: abzugeben
en: due
es: por entregar
it: da consegnare
ja: 提出予定
pt_br: a entregar

source: à renseigner
de: auszufüllen
en: to fill in
es: por completar
it: da compilare
ja: 未入力
pt_br: para preencher

source: à réviser
de: zu wiederholen
en: to review
es: por repasar
it: da ripassare
ja: 要復習
pt_br: para revisar

source: à trouver sur %@ g
de: noch bis %@ g
en: to go out of %@ g
es: por conseguir de %@ g
it: da assumere su %@ g
ja: あと（目標 %@ g）
pt_br: para atingir %@ g

source: échéance
de: Fälligkeit
en: deadline
es: vencimiento
it: scadenza
ja: 期限
pt_br: prazo

source: échéances
de: Fälligkeiten
en: deadlines
es: vencimientos
it: scadenze
ja: 期限
pt_br: prazos

source: éclairée
de: beleuchtet
en: illuminated
es: iluminada
it: illuminata
ja: 輝面
pt_br: iluminada

source: écran
de: Bildschirm
en: screen
es: pantalla
it: schermata
ja: 画面
pt_br: tela

source: écrans
de: Bildschirme
en: screens
es: pantallas
it: schermate
ja: 画面
pt_br: telas

source: élevé
de: hoch
en: high
es: alto
it: alto
ja: 強い
pt_br: alto

source: élément
de: Eintrag
en: item
es: elemento
it: elemento
ja: 件
pt_br: item

source: éléments
de: Einträge
en: items
es: elementos
it: elementi
ja: 件
pt_br: itens

source: étage
de: Etage
en: floor
es: piso
it: piano
ja: 階
pt_br: andar

source: étages
de: Etagen
en: floors
es: pisos
it: piani
ja: 階
pt_br: andares

source: études
de: Studium
en: study
es: estudios
it: studio
ja: 勉強
pt_br: estudos

source: Œuf
de: Ei
en: Egg
es: Huevo
it: Uovo
ja: 卵
pt_br: Ovo

source: ≈ %@ km d'autonomie
de: ≈ %@ km Reichweite
en: ≈ %@ km range
es: ≈ %@ km de autonomía
it: ≈ %@ km di autonomia
ja: 航続距離 ≈ %@ km
pt_br: ≈ %@ km de autonomia

source: %@ (variante)
en: %@ (variant)
ja: %@(バリエーション)

source: %@ sur %@.
en: %1$@ over %2$@.
es: %1$@ en %2$@.
pt_br: %1$@ em %2$@.

source: 1 banane
en: 1 banana
es: 1 plátano
it: 1 banana
ja: バナナ1本
pt_br: 1 banana

source: 1 filet
en: 1 fillet
es: 1 filete
it: 1 filetto
ja: 切り身1切れ
pt_br: 1 filé

source: 1 portion
en: 1 serving
es: 1 porción
it: 1 porzione
ja: 1 人分
pt_br: 1 porção

source: 1 tasse
en: 1 cup
es: 1 taza
it: 1 tazza
ja: 1カップ
pt_br: 1 xícara

source: 1 tomate
en: 1 tomato
it: 1 pomodoro
ja: トマト1個

source: Adresse
en: Address
es: Dirección
it: Indirizzo
ja: 住所
pt_br: Endereço

source: Ananas
en: Pineapple
es: Piña
ja: パイナップル
pt_br: Abacaxi

source: Art déco
en: Art Deco
ja: アール・デコ

source: Aubergine
en: Eggplant
es: Berenjena
it: Melanzana
ja: なす
pt_br: Berinjela

source: Auto
en: Car
ja: 車
pt_br: Carro

source: Banane
en: Banana
es: Plátano
it: Banana
ja: バナナ
pt_br: Banana

source: Biologie
en: Biology
es: Biología
it: Biologia
ja: 生物
pt_br: Biologia

source: Bonbon
en: Candy
es: Caramelo
it: Caramella
ja: キャンディ
pt_br: Bala

source: Bordeaux
en: Burgundy
es: Burdeos
ja: ボルドー
pt_br: Bordô

source: CELI
en: TFSA

source: Champignons
en: Mushrooms
es: Champiñones
it: Funghi
ja: きのこ
pt_br: Cogumelos

source: La Réunion
en: Réunion
es: La Reunión
ja: レユニオン
pt_br: Reunião

source: Liste
en: List
es: Lista
it: Elenco
ja: リスト
pt_br: Lista

source: Marge
en: Margin
es: Margen
it: Margine
ja: 利益率
pt_br: Margem

source: Max %@ · Min %@
en: High %@ · Low %@
es: Máx. %@ · Mín. %@
ja: 最高 %@ · 最低 %@
pt_br: Máx. %@ · Mín. %@

# Note [grade]
source: Note
en: Grade
es: Nota
it: Voto
ja: 成績
pt_br: Nota

source: Organisation
en: Organization
es: Organización
it: Organizzazione
ja: 整理
pt_br: Organização

source: Papier
en: Paper
es: Papel
it: Carta
ja: 紙
pt_br: Papel

source: Papier + serif
en: Paper + serif
es: Papel + serif
it: Carta + serif
ja: ペーパー + セリフ
pt_br: Papel + serif

source: Pause · %@
en: Paused · %@
es: Pausa · %@
it: Pausa · %@
ja: 一時停止 · %@
pt_br: Pausa · %@

source: Portion
en: Serving
es: Porción
it: Porzione
ja: 1人分
pt_br: Porção

source: Profil
en: Profile
es: Perfil
it: Profilo
ja: プロフィール
pt_br: Perfil

source: Relief
en: Embossed
es: Relieve
it: Rilievo
ja: エンボス
pt_br: Relevo

source: Sport
en: Fitness
es: Deporte
ja: スポーツ
pt_br: Esporte

source: Tests
en: Testing
es: Pruebas
it: Test
ja: テスト
pt_br: Testes

source: Tomate
en: Tomato
it: Pomodoro
ja: トマト

source: Typo
en: Type
es: Tipografía
it: Tipografia
ja: タイポ
pt_br: Tipografia

source: Variante
en: Variation
ja: バリエーション
pt_br: Variação

source: marge %@
en: margin %@
es: margen %@
it: margine %@
ja: 利益率 %@
pt_br: margem %@

source: note
en: grade
es: nota
it: voto
ja: 件の成績
pt_br: nota

source: sport
en: fitness
es: deporte
ja: スポーツ
pt_br: esporte

source: ¼ tasse
en: ¼ cup
es: ¼ taza
it: ¼ tazza
ja: ¼カップ
pt_br: ¼ xícara

source: ½ portion
en: ½ serving
es: ½ porción
it: ½ porzione
ja: ½ 人分
pt_br: ½ porção

source: ½ tasse
en: ½ cup
es: ½ taza
it: ½ tazza
ja: ½カップ
pt_br: ½ xícara

source: ¾ tasse
en: ¾ cup
es: ¾ taza
it: ¾ tazza
ja: ¾カップ
pt_br: ¾ xícara

source: %@ · max %@
es: %@ · máx. %@
ja: %@ · 最大 %@
pt_br: %@ · máx. %@

source: 1 hamburger
es: 1 hamburguesa
ja: ハンバーガー1個
pt_br: 1 hambúrguer

source: 1 orange
es: 1 naranja
it: 1 arancia
ja: オレンジ1個
pt_br: 1 laranja

source: 1 sandwich
es: 1 sándwich
it: 1 panino
ja: サンドイッチ1個
pt_br: 1 sanduíche

source: 1 steak
es: 1 bistec
it: 1 bistecca
ja: ステーキ1枚
pt_br: 1 bife

source: Abidjan
es: Abiyán
ja: アビジャン
pt_br: Abidjã

source: Berlin
es: Berlín
it: Berlino
ja: ベルリン
pt_br: Berlim

source: Budget
es: Presupuesto
ja: 予算
pt_br: Orçamento

source: Budget %@
es: Presupuesto %@
ja: 予算 %@
pt_br: Orçamento %@

source: Budget · %@
es: Presupuesto · %@
ja: 予算 · %@
pt_br: Orçamento · %@

source: Bus
es: Autobús
it: Autobus
ja: バス
pt_br: Ônibus

source: Business
es: Negocio
ja: ビジネス
pt_br: Negócio

source: Club sandwich
es: Club sándwich
ja: クラブハウスサンド

source: Code
es: Código
it: Codice
ja: コード
pt_br: Código

source: Columbus Day
es: Día de Colón
ja: コロンブス・デー
pt_br: Dia de Colombo

source: Conversion
es: Conversión
it: Conversione
ja: コンバージョン
pt_br: Conversão

source: Data
es: Datos
ja: データ
pt_br: Dados

source: Design
es: Diseño
ja: デザイン

source: Donkey kick
es: Patada de burro
ja: ドンキーキック

source: Garage
es: Garaje
ja: ガレージ
pt_br: Garagem

source: Good morning
es: Buenos días
ja: グッドモーニング

source: Hamburger
es: Hamburguesa
ja: ハンバーガー
pt_br: Hambúrguer

source: Istanbul
es: Estambul
ja: イスタンブール
pt_br: Istambul

source: Johannesburg
es: Johannesburgo
ja: ヨハネスブルグ
pt_br: Joanesburgo

source: Ketchup
es: Kétchup
ja: ケチャップ

source: Kettlebell swing
es: Swing con kettlebell
ja: ケトルベルスイング

source: Los Angeles
es: Los Ángeles
ja: ロサンゼルス

source: Mars
es: Marte
it: Marte
ja: 火星
pt_br: Marte

source: Martin Luther King Jr. Day
es: Día de Martin Luther King Jr.
ja: キング牧師記念日
pt_br: Dia de Martin Luther King Jr.

source: Martinique
es: Martinica
it: Martinica
ja: マルティニーク
pt_br: Martinica

source: Mayonnaise
es: Mayonesa
it: Maionese
ja: マヨネーズ
pt_br: Maionese

source: Memorial Day
es: Día de los Caídos
ja: 戦没将兵追悼記念日
pt_br: Dia dos Caídos

source: Mountain climbers
es: Escaladores
it: Mountain climber
ja: マウンテンクライマー

source: Mumbai
es: Bombay
ja: ムンバイ

source: New York
es: Nueva York
ja: ニューヨーク
pt_br: Nova York

source: Nordic curl
es: Curl nórdico
ja: ノルディックカール

source: Olive
es: Oliva
it: Oliva
ja: オリーブ
pt_br: Oliva

source: Orange
es: Naranja
it: Arancia
ja: オレンジ
pt_br: Laranja

source: Palette %@
es: Paleta %@
ja: パレット %@
pt_br: Paleta %@

source: Paris
es: París
it: Parigi
ja: パリ

source: Parmesan
es: Parmesano
it: Parmigiano
ja: パルメザンチーズ
pt_br: Parmesão

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
pt_br: Pausar

source: Pec deck (butterfly)
es: Pec deck (mariposa)
ja: ペックデック（バタフライ）
pt_br: Voador (pec deck)

source: Presidents' Day
es: Día de los Presidentes
it: Giornata dei Presidenti
ja: 大統領の日
pt_br: Dia dos Presidentes

source: Québec
es: Quebec
ja: ケベック州
pt_br: Quebec

source: Restaurants
es: Restaurantes
it: Ristoranti
ja: 外食
pt_br: Restaurantes

source: Russian twist
es: Giro ruso
ja: ロシアンツイスト

source: Shanghai
es: Shanghái
ja: 上海
pt_br: Xangai

source: Shopping
es: Compras
ja: ショッピング
pt_br: Compras

source: Standard
es: Estándar
ja: 標準
pt_br: Padrão

source: Store
es: Tienda
ja: ストア
pt_br: Loja

source: Sydney
es: Sídney
ja: シドニー

source: Test Industries
es: Industrias Prueba
ja: テスト Industries
pt_br: Teste Industries

source: Thanksgiving
es: Acción de Gracias
it: Giorno del Ringraziamento
ja: 感謝祭
pt_br: Ação de Graças

source: Tram 28
es: Tranvía 28
ja: トラム28
pt_br: Bonde 28

source: Tunis
es: Túnez
it: Tunisi
ja: チュニス
pt_br: Túnis

source: Version
es: Versión
it: Versione
ja: バージョン
pt_br: Versão

source: Veterans Day
es: Día de los Veteranos
it: Giornata dei Veterani
ja: 退役軍人の日
pt_br: Dia dos Veteranos

source: corn flakes
es: cereal de maiz
ja: コーンフレーク
pt_br: flocos de milho

source: hot dog
es: perro caliente
ja: ホットドック
pt_br: cachorro-quente

source: minimal
es: minimalista
ja: ミニマル
pt_br: minimalista

source: pop corn
es: palomitas
ja: ポップコーン
pt_br: pipoca

source: %@ widgets
it: %@ widget
ja: %@個のウィジェット

source: %@ widgets · %@
it: %@ widget · %@
ja: %@個のウィジェット · %@

source: Burpees
it: Burpee
ja: バーピー

source: Digital
it: Digitale
ja: デジタル

source: Horizontal
it: Orizzontale
ja: 横

source: Jade
it: Giada
ja: ジェイド

source: Mini-apps
it: Mini-app
ja: ミニアプリ

source: Normal
it: Normale
ja: 標準

source: Podcasts
it: Podcast
ja: Podcast

source: Portugal
it: Portogallo
ja: ポルトガル

source: São Paulo
it: San Paolo
ja: サンパウロ

source: Widgets
it: Widget
ja: ウィジェット

source: widgets
it: widget
ja: ウィジェット

source: %@ min
ja: %@分

source: +%@ min
ja: +%@分

source: 1 bagel
ja: ベーグル1個

source: 1 burrito
ja: ブリトー1個

source: 1 croissant
ja: クロワッサン1個

source: 1 hot-dog
ja: ホットドッグ1本
pt_br: 1 cachorro-quente

source: 1 kiwi
ja: キウイ1個

source: 1 muffin
ja: マフィン1個

source: 1 pita
ja: ピタ1枚

source: 1 quesadilla
ja: ケサディーヤ1個

source: 1 tortilla
ja: トルティーヤ1枚

source: 1 wrap
ja: ラップ1個

source: 2 tacos
ja: タコス2個

source: 25 min
ja: 25分

source: Alfama
ja: アルファマ

source: App
ja: アプリ

source: Atelier Nova
ja: アトリエ Nova

source: Auckland
ja: オークランド

source: Bagel
ja: ベーグル

source: Baguette
ja: バゲット
pt_br: Baguete

source: Bangkok
ja: バンコク

source: Belém
ja: ベレン

source: Bird dog
ja: バードドッグ

source: Box jump
ja: ボックスジャンプ

source: Brownie
ja: ブラウニー

source: Brunch
ja: ブランチ

source: Buenos Aires
ja: ブエノスアイレス

source: Burrito
ja: ブリトー

source: Cardio
ja: 有酸素

source: Casablanca
ja: カサブランカ

source: Celsius (°C)
ja: 摂氏（°C）

source: Cheddar
ja: チェダーチーズ

source: Chicago
ja: シカゴ

source: Chili con carne
ja: チリコンカン

source: Cockpit
ja: コックピット

source: Croissant
ja: クロワッサン

source: Crunch
ja: クランチ
pt_br: Abdominal crunch

source: Dakar
ja: ダカール
pt_br: Dacar

source: Dead bug
ja: デッドバグ

source: Denver
ja: デンバー

source: Edamame
ja: 枝豆

source: Face pull
ja: フェイスプル

source: Fahrenheit (°F)
ja: 華氏（°F）

source: Feta
ja: フェタチーズ

source: Fire hydrant
ja: ファイヤーハイドラント

source: Fitness
ja: フィットネス

source: Granola
ja: グラノーラ

source: Guacamole
ja: ワカモレ

source: Hacker
ja: ハッカー

source: Halifax
ja: ハリファックス

source: Hollow hold
ja: ホローホールド

source: Hong Kong
ja: 香港

source: Honolulu
ja: ホノルル

source: Internet
ja: インターネット

source: Juneteenth
ja: ジューンティーンス

source: Kettlebell
ja: ケトルベル

source: Kiwi
ja: キウイ

source: Madrid
ja: マドリード
pt_br: Madri

source: Mail
ja: メール

source: Martim Moniz
ja: マルティン・モニス

source: Minimal
ja: ミニマル

source: Mono
ja: 等幅

source: Monochrome
ja: モノクロ

source: Mozzarella
ja: モッツァレラ
pt_br: Muçarela

source: Muffin
ja: マフィン

source: N
ja: 北

source: Pallof press
ja: パロフプレス

source: Pastéis de Belém
ja: パステル・デ・ベレン

source: Pizza
ja: ピザ

source: Pomodoro
ja: ポモドーロ

source: Poutine
ja: プーティン

source: Quiz
ja: 小テスト

source: Quiz 1
ja: 小テスト1

source: S
ja: 南

source: Sakura
ja: さくら

source: Salsa
ja: サルサ

source: Serif
ja: セリフ
pt_br: Serifa

source: Seventies
ja: セブンティーズ

source: Sparkline
ja: スパークライン

source: Studio
ja: スタジオ

source: Superman
ja: スーパーマン

source: Synthwave
ja: シンセウェーブ

source: Taxi
ja: タクシー
pt_br: Táxi

source: Terminal
ja: ターミナル

source: Terminal %@
ja: ターミナル%@

source: Terrazzo
ja: テラゾー

source: Thruster
ja: スラスター

source: Top 3
ja: トップ3

source: Toronto
ja: トロント

source: Turkish get-up
ja: ターキッシュゲットアップ

source: Vancouver
ja: バンクーバー

source: Vapor
ja: ヴェイパー

source: Wall ball
ja: ウォールボール

source: Widget
ja: ウィジェット

source: Widget %@
ja: %@ウィジェット

source: widget
ja: ウィジェット
